Repository: Belarus/OmegaT-AIMP
Catalog: omegat/project_save.tmx
Source language: ru
Languages: be

source: "Неопределенный" статус для аудио потока
be: «Нявызначаны» стан для аўдыёплыні

source: "Неопределенный" статус для аудиопотока
be: «Нявызначаны» стан для аўдыёплыні

source: $LINK - Официальный сайт проекта
be: $LINK — Афіцыйны сайт праекту

source: %B - Битрейт
be: %B — Бітрэйт

source: %C - Кол-во каналов
be: %C — Колькасьць каналаў

source: %C - Количество каналов
be: %C — Колькасьць каналаў

source: %Caps(), Все Слова С Большой Буквы
be: %Caps(), Усе Словы Зь Вялікае Літары

source: %Char(X), Символ с кодом X
be: %Char(X), Знак з кодам X

source: %D - Путь к файлу
be: %D — Шлях да файла

source: %DC - Дата создания файла
be: %DC — Дата стварэньня файла

source: %DM - Дата изменения файла
be: %DM — Дата зьмяненьня файла

source: %DN - Номер диска
be: %DN — Нумар дыска

source: %E - Расширение
be: %E — Пашырэньне

source: %F - Имя файла
be: %F — Назва файла

source: %H - Частота дискретизации
be: %H — Часьціня дыскрэтызацыі

source: %IF(A, B, C) = C, если A пустое
be: %IF(A, B, C) = C, калі A пустое

source: %IN - Порядковый номер в списке
be: %IN — Парадкавы нумар у сьпісе

source: %L - Длительность
be: %L — Працягласьць

source: %Low(), всё маленькими буквами
be: %Low(), усё маленькімі літарамі

source: %M - Оценка
be: %M — Ацэнка

source: %NL - Новая строка (только для треклиста)
be: %NL — Новы радок (толькі для трэклiсту)

source: %PD - Родительская папка
be: %PD — Бацькоўская тэчка

source: %R - Исполнитель
be: %R — Выканаўца

source: %RT - Рейтинг файла
be: %RT — Рэйтынг файла

source: %Replace(A, B, C), A - исходная строка, B/С - что/чем заменять
be: %Replace(A, B, C), A — зыходны радок, B/C — што/чым замяняць

source: %S - Размер файла
be: %S — Памер файла

source: %S - Разьмер файла
be: %S - Памер файла

source: %T - Заголовок
be: %T — Загаловак

source: %T - Название
be: %T — Назва

source: %TC - Время создания файла
be: %TC — Час стварэньня файла

source: %TM - Время изменения файла
be: %TM — Час зьмяненьня файла

source: %TN - Номер трека
be: %TN — Нумар трэку

source: %Up(), ВСЁ БОЛЬШИМИ БУКВАМИ
be: %Up(), УСЁ ВЯЛІКІМІ ЛІТАРАМІ

source: %s - показать|%s - скрыть
be: %s — паказаць|%s — схаваць

source: %s - показать|%s - спрятать
be: %s — паказаць|%s — схаваць

source: %s свободно из %s
be: %s вольна з %s

source: &Воспроизвести
be: &Прайграць

source: &Конвертировать в другой формат
be: &Сканвэртаваць у іншы фармат

source: &Открыть в AIMP
be: &Адчыніць праз AIMP

source: &Редактировать теги
be: &Рэдагаваць тэгі

source: (Все)
be: (Усе)

source: (Нет данных для отображения)
be: (Няма зьвестак для адлюстраваньня)

source: (По умолчанию)
be: (Стандарт)

source: (Показать все)
be: (Паказаць усё)

source: (не задано)
be: (не зададзена)

source: (нет данных для отображения)
be: (няма зьвестак для адлюстраваньня)

source: (нет)
be: (няма)

source: (отключено)
be: (выключана)

source: (показать все)
be: (паказаць усе)

source: (скрыть все)
be: (схаваць усё)

source: * Вернуть значения по умолчанию можно правой кнопкой мыши
be: * Вярнуць стандартныя значэньні можна правай кнопкай мышы

source: * Добавлять в список любимых при выставлении оценки "5"
be: * Дадаваць у сьпіс упадабаных пры выстаўленьні ацэнкі «5»

source: * Необходима авторизация
be: * Неабходнае ўпаўнаважаньне

source: * Плагин будет выгружен из памяти после перезапуска программы
be: * Убудова будзе выладаваная з памяці пасьля перазапуску праграмы

source: * Плагин будет выгружен из памяти посьле перезапуска программы
be: * Плагін будзе выладаваны з памяці пасьля перазапуску праграмы

source: * Разрешить скробблинг
be: * Дазволіць скроблінг

source: * Сбросить ползунки в значение по умолчанию можно правой кнопкой мыши
be: * Скінуць паўзункі да стандартнага значэньня можна правай клявішай мышы

source: * Скробблинг
be: * Скроблінг

source: * Убирать из списка любимых при выставлении оценки ниже "3"
be: * Прыбіраць са сьпісу ўпадабаных пры выстаўленьні ацэнкі ніжэй за «3»

source: 00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4B5682ACF812AD5872AD5872AD5872AD5872AD5872AD5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00F78E00FA9100FA9300F99100F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00F78E00FA9300FD9600F99100F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C37EDA038F5A838F5A838F5A838E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF6024B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
be: 0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

source: 3 месяца
be: 3 месяцы

source: 6 месяцев
be: 6 месяцаў

source: <отсутствует>
be: <адсутнічае>

source: AIMP - Аудиоконвертер
be: AIMP3 — Аўдыёканвэртар

source: AIMP - Расширенный редактор тегов
be: AIMP3 — Пашыраны рэдактар тэгаў

source: AIMP-ru.chm
be: AIMP-en.chm

source: AIMP3: Аудио Конвертер
be: AIMP3: Аўдыёканвэртар

source: AIMP3: Аудиоконвертер
be: AIMP3: Аўдыёканвэртар

source: AIMP3: Воспроизвести
be: AIMP3: Прайграць

source: AIMP3: Воспроизьвести
be: AIMP3: Прайграць

source: AIMP3: Добавить в плейлист
be: AIMP3: Дадаць у плэйліст

source: AIMP3: Расширенный редактор тегов
be: AIMP3: Пашыраны рэдактар тэгаў

source: AIMP3: Фонотека
be: AIMP3: Фанатэка

source: Artem Izmaylov
be: Usievaład Čorny (anibyl@riseup.net), Pavel Hushcha (paul_fastest@tut.by)

source: BPM
be: біт/хв

source: Cледующий плейлист
be: Наступны плэйліст

source: Cнизу
be: Зьнізу

source: Cсылку
be: Спасылку

source: DSP Плагины:
be: DSP-убудовы:

source: Drag and Drop
be: Перацягнуць

source: Last.fm — это служба предоставления музыкальных рекомендаций. Она порекомендует тебе новую музыку, исходя из твоих музыкальных вкусов.
be: Last.fm — гэта служба музычных рэкамэндацый. Яна парэкамэндуе Вам новую музыку, грунтуючыся на Вашым музычным гусьце.

source: OK|Отмена
be: Добра|Скасаваць

source: [!] Вы можете перетащить файл из плейлиста или проводника прямо в поле ввода
be: [!] Вы можаце перацягнуць файл з плэйлісту ці вандроўніка наўпрост у поле ўводу.

source: [!] Для инвертирования сортировки используйте макрос "%!"
be: [!] Для інвэртаваньня сартаваньня выкарыстоўвайце макрас «%!»

source: [!] Если папка не задана, собранная обложка будет размещаться в папке с файлом проекта
be: [!] Калі тэчка не зададзеная, сабраная вокладка будзе разьмяшчацца ў тэчцы з файлам праекту

source: [!] Замедлит вывод графики на экран, но даст более качественную картинку при масштабировании
be: Запавольвае вывад графікі на экран, але дае больш якасны відарыс падчас маштабаваньня

source: [!] Замедляет вывод графики на экран, но даёт более качественную картинку при масштабировании
be: [!] Запавольвае вывад графікі на экран, але дае больш якасную карцінку падчас маштабаваньня

source: [!] Максимальное количество потоков определяется количеством ядер ЦП.
be: [!] Максымальная колькасьць плыняў вызначаецца колькасьцю ядраў ЦП.

source: [!] Максимальное число потоков определяется количеством ядер ЦП.
be: [!] Максымальная колькасьць плыняў вызначаецца колькасьцю ядраў ЦП.

source: [!] Можно перетащить файл из плейлиста или Проводника прямо в поле ввода
be: [!] Можна перацягнуць файл з плэйлісту ці Вандроўніка наўпрост у поле ўводу.

source: [!] Некоторые плагины могут вести себя нестабильно на высоких разрешениях
be: [!] Некаторыя ўбудовы могуць працаваць нестабільна на высокіх разрознасьцях

source: [!] Окно плеера должно быть активным
be: [!] Вакно прайгравальніка мусіць быць актыўным

source: Абсолютная нумерация
be: Абсалютная нумарацыя

source: Автовыключение компьютера
be: Аўтавыключэньне кампутара

source: Автозаполнение
be: Аўтазапаўненьне

source: Автозаполнение (ПКМ - настройка шаблона)
be: Аўтазапаўненьне (ПКМ — налады шаблёну)

source: Автозаполнение (ПКМ - настройка шаблёна)
be: Аўтазапаўненьне (ПКМ - налада шаблёну)

source: Автозапуск программы
be: Аўтазапуск праграмы

source: Автоимя
be: Аўтаназва

source: Автоматика
be: Самарушша

source: Автоматическая подстройка эквалайзера под песню
be: Аўтаматычнае падладжваньне эквалайзэра пад песьню

source: Автоматическая транслитерация
be: Аўтаматычная трансьлітарацыя

source: Автоматически добавлять файл в базу
be: Самарушна дадаваць файл ў базу

source: Автоматически добавлять файлы в БД
be: Самарушна дадаваць файлы ў базу зьвестак

source: Автоматически добавлять файлы со сменных носителей в БД
be: Аўтаматычна дадаваць файлы са зьменных носьбітаў у базу зьвестак

source: Автоматически добавлять файлы со сьменных носителей в БД
be: Аўтаматычна дадаваць файлы са зьменных носьбітаў у БД

source: Автоматически запускать программу вместе с Windows
be: Самарушна запускаць праграму разам з Windows

source: Автоматически объединять одноименные группы
be: Аўтаматычна яднаць аднаназоўныя групы

source: Автоматически объединять одноимённые группы
be: Самарушна яднаць аднаназоўныя групы

source: Автоматически переходить на следующий трек
be: Самарушна пераходзіць на наступны трэк

source: Автоматически переходить на следующий файл
be: Самарушна пераходзіць на наступны файл

source: Автоматически переходить на сьледующий трек
be: Аўтаматычна пераходзіць на наступны трэк

source: Автоматически сканировать плейлист при добавлении файлов
be: Самарушна праглядаць плэйліст падчас даданьня файлаў

source: Автоматический выбор преднастройки эквалайзера для песни
be: Самарушны выбар перадналады эквалайзэру для песьні

source: Автоматический переход
be: Самарушны пераход

source: Автоматическое сканирование плейлиста при добавлении файлов
be: Аўтаматычнае прагляданьне плэйлісту падчас даданьня файлаў

source: Автонумерация (%s)
be: Аўтанумараваньне (%s)

source: Автонумерация (XX)
be: Аўтанумараваньне (XX)

source: Автонумерация (XX/XX)
be: Аўтанумараваньне (XX/XX)

source: Автопоиск
be: Аўтапошук

source: Автор. права
be: Аўтарскія правы

source: Автор:
be: Аўтар:

source: Авторизация
be: Аўтарызацыя

source: Авторизироваться
be: Упаўнаважыцца

source: Авторские права
be: Аўтарскія правы

source: Активные плейлисты
be: Актыўныя плэйлісты

source: Активный DSP-плагин
be: Актыўная DSP-убудова

source: Альбомов
be: Альбомаў

source: Анализ файла "на лету"
be: Хуткасны аналіз файла

source: Анализировать выбранные
be: Прааналізаваць абраныя

source: Анализировать выбранные: без учёта альбома
be: Прааналізаваць абраныя: без уліку альбому

source: Анализировать выбранные: как один альбом
be: Прааналізаваць абраныя: як адзін альбом

source: Анализировать выбранные: определять альбом по тегам
be: Прааналізаваць абраныя: вызначаць альбом па тэгах

source: Анимация бегущей строки
be: Анімацыя бягучага радку

source: Анимация открытия и закрытия окон в режиме панели инструментов рабочего стола
be: Анімацыя адчыненьня й зачыненьня вокнаў у рэжыме панэлі інструмэнтаў стальніцы

source: Анимация открытия и закрытия окон, приклеенных к другим окнам
be: Анімацыя адчыненьня й зачыненьня вокнаў, прылепленых да іншых вокнаў

source: Анимация смены состояния дисплея визуализации
be: Анімацыя зьмяненьня стану экрану візуалізацыі

source: Анимация спектра проигрываемого файла
be: Анімацыя спэктру прайграванага файлу

source: Антиклиппинг
be: Антыкліпінг

source: Ассоциации с файлами
be: Файлавыя асацыяцыі

source: Ассоциация с файлами
be: Асацыяцыя з файламі

source: Ассоциация файлов
be: Асацыяваньне файлаў

source: Ассоциировать $NAME с аудио файлами и плейлистами
be: Засацыяваць $NAME з аўдыёфайламі і плэйлістамі

source: Ассоциировать редактор с файлами проектов скинов
be: Засацыяваць рэдактар з файламі праектаў тэмаў

source: Аудио Конвертер
be: Аўдыёканвэртар

source: Аудио конвертер
be: Аўдыёканвэртар

source: Аудио файлы
be: Аўдыёфайлы

source: Аудиоконвертер
be: Аўдыёканвэртар

source: Аудиофайлы
be: Аўдыёфайлы

source: База данных
be: База зьвестак

source: Баланс
be: Балянс

source: Банк инструментов
be: Банк інструмэнтаў

source: Банк инструментов не найден или имеет неправильный формат.
be: Банк інструмэнтаў ня знойдзены ці мае няправільны фармат.

source: Басс
be: Бас

source: Бегущая строка
be: Бягучы радок

source: Без группировки
be: Без групаваньня

source: Без изменений
be: Бязь зьменаў

source: Без изьменений
be: Без зьменаў

source: Без потерь
be: Бяз стратаў

source: Безопасное извлечение устройства
be: Бясьпечнае выманьне прылады

source: Битрейт
be: Бітрэйт

source: Битрейт:
be: Бітрэйт:

source: Блокировать отключение монитора
be: Блякаваць выключэньне манітора

source: Больше не спрашивать
be: Больш не пытаць

source: Будильник
be: Будзільнік

source: Буферизация...
be: Буфэрызацыя…

source: Быстрое сжатие
be: Хуткі сьціск

source: Быстрые настройки
be: Хуткія налады

source: Быстрый поиск
be: Хуткі пошук

source: Быстрый поиск (начать / продолжить)
be: Хуткі пошук (пачаць / працягнуць)

source: Быстрый редактор тегов
be: Хуткі рэдактар тэгаў

source: В заданное время
be: У зададзены час

source: В конец плейлиста
be: У канец плэйлісту

source: В начало плейлиста
be: У пачатак плэйлісту

source: В новый плейлист
be: У новы плэйліст

source: В случайном порядке
be: У выпадковым парадку

source: В файлах WMA размер обложки не может превышать 60 Кб
be: У файлах WMA памер вокладкі ня можа перавышаць 60 кБ

source: В файлах WMA разьмер обложки не может превышать 60 Кб
be: У файлах WMA памер вокладкі не можа перавышаць 60 Кб

source: ВСЕ БОЛЬШИМИ БУКВАМ
be: УСЁ ВЯЛІКІМІ ЛІТАРАМІ

source: ВСЕ БОЛЬШИМИ БУКВАМИ
be: УСЁ ВЯЛІКІМІ ЛІТАРАМІ

source: Вас приветствует мастер установки $NAME!
be: Вас вітае майстар усталёўваньня $NAME!

source: Ваша версия:
be: Вашая вэрсія:

source: Введите имя
be: Увядзіце назву

# Введите имя для элемента. Имя может содержать латинские буквы и цифры.
source: Введите имя для элемента.\nИмя может содержать латинские буквы и цифры.
be: Увядзіце імя для элемэнта.\nІмя можа зьмяшчаць лацінскія літары й лічбы.

source: Введите имя метки
be: Увядзіце назву пазнакі

source: Версия для установки на переносные носители (например, флеш-карты).\nНастройки хранятся в папке с программой, не оставляет следов в системе.
be: Вэрсія для ўсталёўваньня на пераносныя носьбіты (кшталту флэш-карты).\nНалады захоўваюцца ў тэчцы з праграмай і не пакідаюць сьлядоў у сыстэме.

source: Версия программы
be: Вэрсія праграмы

source: Вертикальный
be: Вэртыкальны

source: Верхний порог коэф. предусиления:
be: Верхняя мяжа каэф. перадузмацненьня:

source: Вести CUE-лог
be: Весьці CUE-журнал

source: Вид
be: Выгляд

source: Вид: карточки
be: Выгляд: карткі

source: Вид: миниатюры
be: Выгляд: мініятуры

source: Вид: таблица
be: Выгляд: табліца

source: Визуализация
be: Візуалізацыя

source: Включать контрольную сумму в файл
be: Уключаць кантрольную суму ў файл

source: Включить
be: Уключыць

source: Включить визуализацию
be: Уключыць візуалізацыю

source: Включить скробблинг
be: Уключыць скроблінг

source: Включить эквалайзер
be: Уключыць эквалайзэр

source: Вложить в файл
be: Укласьці ў файл

source: Внимание! При использовании этого типа устройств вывода в AIMP другие программы не смогут выводить звук.
be: Увага! Падчас выкарыстаньня гэтага тыпу прыладаў вываду ў AIMP іншыя праграмы ня змогуць выводзіць гук.

source: Внимание! Удаление окна приведет к удалению всех элементов, расположенных на нем. Продолжить?
be: Увага! Выдаленьне вакна прывядзе да выдаленьня усіх элемэнтаў, якія на ім разьмешчаныя. Працягнуць?

source: Внимание! Эта операция сбросит список преднастроек в значение по умолчанию!
be: Увага! Гэтая апэрацыя скіне сьпіс наладаў да стандартнага стану!

source: Внимание! Эта операция удалит элемент и все связи с ним. Продолжить?
be: Увага! Гэтая апэрацыя выдаліць элемэнт і ўсе сувязі зь ім. працягнуць?

source: Во время обновления
be: Падчас абнаўленьня

source: Возможно, данная клавиша уже используется другой программой
be: Магчыма, гэтая клявіша ўжо выкарыстоўваецца іншай праграмай

source: Возможно, эта клавиша уже используется другой программой
be: Магчыма, гэтая клявіша ўжо выкарыстоўваецца іншай праграмай

source: Возникла ошибка при открытии файла, "%s" не является файлом проекта
be: Узьнікла памылка падчас адчыненьня файла, «%s» ня ёсьць файлам праекту

source: Воспроизведение
be: Прайграваньне

source: Воспроизвести
be: Прайграць

source: Воспроизвести в AIMP
be: Прайграць у AIMP

source: Воспроизвести в AIMP3
be: Прайграць у AIMP3

source: Воспроизвести в Фонотеке
be: Прайграць у Фанатэцы

source: Воспроизвести выбранные файлы
be: Прайграць абраныя файлы

source: Воспроизвести выбранный трек
be: Прайграць абраны трэк

source: Воспроизвести выбранный файл
be: Прайграць абраны файл

source: Воспроизвести с начала
be: Прайграць з пачатку

source: Воспроизьведение
be: Прайграваньне

source: Воспроизьвести
be: Прайграць

source: Воспроизьвести выбранный файл
be: Прайграць абраны файл

source: Воспроизьвести с начала
be: Прайграць з пачатку

source: Восстановить
be: Аднавіць

source: Время ожидания:
be: Час чаканьня:

source: Время отображения на экране:
be: Час адлюстраваньня на экране:

source: Время:
be: Час:

source: Все
be: Усе

source: Все Слова С Большой Буквы
be: Усе Словы Зь Вялікае Літары

source: Все большими буквами
be: УСЁ ВЯЛІКІМІ ЛІТАРАМІ

source: Все маленькими буквами
be: усё малымі літарамі

source: Все слова с большой буквы
be: Усе Словы Зь Вялікае Літары

source: Все|Дополнения|Декодеры|Визуализации|DSP
be: Усе|Дадаткі|Дэкодэры|Візуалізацыі|DSP

source: Все|Элементы Фона|Элементы управления
be: Усе|Элемэнты фону|Элемэнты кіраваньня

source: Все|Элементы фона|Элементы управления
be: Усе|Элемэнты фону|Элемэнты кіраваньня

source: Всегда показывать иконку в трее
be: Заўсёды паказваць значак у латку

source: Всегда сохранять плейлисты в папке профиля пользователя
be: Заўсёды захоўваць плэйлісты ў тэчцы профілю карыстальніка

source: Всего
be: Усяго

source: Вставить
be: Уставіць

source: Вставить свойства
be: Уставіць уласьцівасьці

source: Встроенные шрифты
be: Убудаваныя шрыфты

source: Второстепенный|Основной
be: Другарадны|Асноўны

source: Вы авторизированы как: %s
be: Вы ўпаўнаважаныя як: %s

source: Вы действительно хотите сбросить всю имеющуюся статистику?
be: Вы сапраўды жадаеце скінуць усю наяўную статыстыку?

source: Вы действительно хотите удалить "%s"?
be: Вы сапраўды жадаеце выдаліць «%s»?

source: Вы не авторизировались!
be: Вы не ўпаўнаважаныя!

source: Вы точно хотите сбросить всю имеющуюся статистику?
be: Вы сапраўды жадаеце скінуць усю наяўную статыстыку?

source: Вы уверены, что хотите отменить установку $NAME?
be: Вы сапраўды жадаеце скасаваць усталёўваньне $NAME?

source: Выберите параметры интеграции в Windows
be: Наладзьце інтэграцыю з Windows

source: Выбор версии программы в режиме обновления недоступен.
be: Выбар вэрсіі праграмы ў рэжыме абнаўленьня недаступны.

source: Выбор действия
be: Абраньне дзеяньня

source: Выбор папки
be: Абраньне тэчкі

source: Выбор папки|Новая папка|Отмена|Ок
be: Выбар тэчкі|Новая тэчка|Скасаваць|Добра

source: Выбор языка интерфейса
be: Абраньне мовы інтэрфэйсу

source: Выбрать все
be: Дадаць усе

source: Выбрать все файлы
be: Абраць усе файлы

source: Выбрать всё
be: Абраць усё

source: Выбрать папку в качестве прообраза
be: Абраць тэчку ў якасьці правобразу

source: Выбрать плейлист
be: Абраць плэйліст

source: Выбрать плейлист в качестве прообраза
be: Абраць плэйліст у якасьці правобразу

source: Выводить совпадений:
be: Выводзіць супадзеньняў:

source: Выгрузить все
be: Выладаваць усе

source: Выгрузить выбранные
be: Выладаваць абраныя

source: Выделить файлы
be: Вылучыць файлы

source: Выйти
be: Выйсьці

source: Выйти из программы
be: Выйсьці з праграмы

source: Выкл|Вкл
be: Выкл|Укл

source: Выключение компьютера по окончании конвертации
be: Выключэньне кампутара пасьля канвэртацыі

source: Выключить компьютер
be: Выключыць кампутар

source: Выключить компьютер после окончания конвертации
be: Выключыць кампутар пасьля сканчэньня канвэртацыі

source: Выполнено!
be: Выканана!

source: Выполнено...
be: Выканана…

source: Выравнивание текста:
be: Раўнаваньне тэксту:

source: Вырезать
be: Выняць

source: Выход
be: Выхад

source: Гибридный
be: Гібрыдны

source: Главное меню
be: Галоўнае мэню

source: Главное меню - фонотека
be: Галоўнае мэню — фанатэка

source: Главное мэню
be: Галоўнае мэню

source: Главное окно на передний план
be: Галоўнае выкно на пярэдні плян

source: Глобальные 1
be: Глябальныя 1

source: Глобальные 2
be: Глябальныя 2

source: Года
be: Гады

source: Горизонтальный
be: Гарызантальны

source: Горячие клавиши
be: Гарачыя клявішы

source: Гость
be: Госьць

source: Готово
be: Гатова

source: Громкость
be: Гучнасьць

source: Громкость +
be: Гучнасьць +

source: Громкость -
be: Гучнасьць -

source: Громкость: увеличить
be: Гучнасьць: павялічыць

source: Громкость: уменьшить
be: Гучнасьць: паменшыць

source: Группировка
be: Групаваньне

source: Группировка по полям
be: Групаваньне па палях

source: Далее
be: Далей

source: Данная клавиша уже задействована!
be: Гэтая клявіша ўжо задзейнічаная!
